{
  "......": 21581,
  "[EOS]": 21582,
  "‘": 21579,
  "’": 21580,
  "“": 21577,
  "”": 21578,
  "一头雾水": 21546,
  "一洲之地": 21403,
  "七幻迷神铃": 21163,
  "七幻青灵涎": 21291,
  "万宝楼": 21202,
  "三千焱炎火": 21281,
  "三教圣人": 21408,
  "不屑": 21561,
  "不屑一顾": 21563,
  "两仪微尘阵": 21155,
  "中土神洲": 21340,
  "中州": 21310,
  "丹会": 21315,
  "丹塔": 21263,
  "丹药": 21211,
  "义愤填膺": 21506,
  "九品玄丹": 21295,
  "九幽地冥蟒": 21303,
  "九幽金祖火": 21282,
  "乱星海": 21192,
  "争论": 21454,
  "云韵": 21233,
  "五彩楼船": 21378,
  "五行珠": 21162,
  "井神": 21393,
  "亚圣": 21322,
  "交谈": 21452,
  "人族": 21179,
  "从容": 21549,
  "从容不迫": 21554,
  "仙人境": 21357,
  "仙宫": 21201,
  "传送阵": 21223,
  "低语": 21461,
  "佛家": 21367,
  "侦查": 21471,
  "修仙": 21208,
  "修炼": 21472,
  "修行": 21473,
  "傀儡": 21219,
  "傲睨万物": 21565,
  "儒家": 21365,
  "元刹海": 21205,
  "元婴境": 21358,
  "元婴期": 21171,
  "元瑶": 21136,
  "兜率紫焰": 21165,
  "八品复魂丹": 21294,
  "六品融血丹": 21290,
  "六神无主": 21536,
  "兵家": 21368,
  "养剑术": 21354,
  "养剑葫": 21376,
  "农家": 21372,
  "冥寒仙府": 21206,
  "冥想": 21474,
  "冰冻": 21429,
  "冰凤": 21143,
  "冰原": 21196,
  "净莲妖火": 21283,
  "凝聚": 21449,
  "刀劈": 21423,
  "刘羡阳": 21329,
  "刺挑": 21414,
  "剑心": 21348,
  "剑指": 21422,
  "剑术": 21351,
  "剑气长城": 21336,
  "剑气长城之战": 21406,
  "剑气长城隐官一脉": 21398,
  "劈砍": 21413,
  "劝说": 21457,
  "功法": 21261,
  "加玛帝国": 21264,
  "勘探": 21465,
  "化形丹": 21157,
  "化神期": 21172,
  "北俱芦洲": 21342,
  "十四境大修士": 21409,
  "十境武夫": 21407,
  "千幻阴灵大阵": 21164,
  "半信半疑": 21544,
  "南婆娑洲": 21344,
  "南宫婉": 21131,
  "厉飞雨": 21130,
  "古元": 21236,
  "古或今": 21134,
  "古或今洞府": 21207,
  "古族": 21271,
  "古烈": 21142,
  "古魔族": 21183,
  "召唤": 21447,
  "合体期": 21174,
  "吞灵决": 21150,
  "呆若木鸡": 21574,
  "告诫": 21458,
  "周姓青年": 21139,
  "呵斥": 21459,
  "咬牙切齿": 21501,
  "哀伤": 21509,
  "哀愁": 21510,
  "啼魂兽": 21144,
  "喜出望外": 21485,
  "喜笑颜开": 21487,
  "嗤之以鼻": 21562,
  "回答": 21456,
  "困惑": 21541,
  "土地神": 21385,
  "土埋": 21431,
  "塔戈尔大沙漠": 21267,
  "墨家": 21374,
  "墨彩环": 21129,
  "夜游神": 21390,
  "大乘期": 21175,
  "大剑仙": 21364,
  "大发雷霆": 21503,
  "大喜": 21484,
  "大惊失色": 21531,
  "大惑不解": 21542,
  "大斗师": 21251,
  "大罗境": 21178,
  "大罗天域": 21199,
  "大衍决": 21149,
  "大骊礼部": 21395,
  "天妖凰族": 21302,
  "天渊族": 21185,
  "天火尊者": 21244,
  "天焚炼气塔": 21269,
  "天象境": 21361,
  "天魂融血丹": 21293,
  "太乙境": 21177,
  "太乙青灵符": 21156,
  "太古虚龙": 21304,
  "太平玉玺": 21383,
  "夺舍": 21226,
  "奔跑": 21432,
  "如意瓶": 21161,
  "妖族": 21180,
  "姚近之": 21335,
  "宁姚": 21317,
  "宋集薪": 21334,
  "宝瓶洲": 21341,
  "宝花": 21147,
  "寻觅": 21469,
  "封印": 21227,
  "小医仙": 21234,
  "小极宫": 21190,
  "小极宫剑阵": 21154,
  "山河印": 21375,
  "山神": 21386,
  "崔瀺": 21320,
  "左右": 21325,
  "布阵": 21446,
  "平静": 21547,
  "开怀": 21482,
  "异火": 21262,
  "心平气和": 21556,
  "心惊肉跳": 21528,
  "心花怒放": 21491,
  "念咒": 21443,
  "怒发冲冠": 21498,
  "怒火中烧": 21497,
  "怒目而视": 21500,
  "怒骂": 21460,
  "怔愣": 21571,
  "恼怒": 21493,
  "恼羞成怒": 21504,
  "悲伤": 21507,
  "悲戚": 21511,
  "悲痛": 21508,
  "悲痛欲绝": 21515,
  "惊吓": 21524,
  "惊恐": 21522,
  "惊悚": 21526,
  "惊愕": 21568,
  "惊慌": 21523,
  "惊慌失措": 21532,
  "惊讶": 21569,
  "惶恐": 21525,
  "惶恐不安": 21534,
  "愁眉不展": 21519,
  "愁眉苦脸": 21518,
  "愉悦": 21479,
  "愤怒": 21492,
  "慕兰草原": 21193,
  "手足无措": 21533,
  "披云山": 21399,
  "拳打": 21417,
  "拳法": 21350,
  "指玄境": 21360,
  "挖掘": 21464,
  "掌掴": 21416,
  "探寻": 21462,
  "搜寻": 21463,
  "敛息草": 21159,
  "文圣": 21321,
  "文胆": 21346,
  "斗之气": 21248,
  "斗圣": 21257,
  "斗宗": 21255,
  "斗尊": 21256,
  "斗师": 21250,
  "斗帝": 21258,
  "斗技": 21260,
  "斗气大陆": 21297,
  "斗法": 21216,
  "斗灵": 21252,
  "斗王": 21253,
  "斗皇": 21254,
  "斗者": 21249,
  "斩击": 21412,
  "施法": 21442,
  "昆吾山": 21194,
  "暴怒": 21496,
  "暴跳如雷": 21502,
  "机缘": 21218,
  "杂家": 21373,
  "李宝瓶": 21330,
  "杨老头": 21333,
  "枪挑": 21424,
  "查看": 21466,
  "树神": 21389,
  "桐叶宗": 21396,
  "桐叶洲": 21339,
  "横扫": 21420,
  "横眉怒目": 21499,
  "欢喜": 21478,
  "欢畅": 21481,
  "欣喜": 21477,
  "欣喜若狂": 21490,
  "正阳山": 21397,
  "武夫境": 21362,
  "武运": 21347,
  "毛骨悚然": 21529,
  "气急败坏": 21505,
  "气愤": 21494,
  "水神": 21388,
  "河神": 21387,
  "法宝": 21214,
  "法家": 21369,
  "泣不成声": 21513,
  "泪如雨下": 21516,
  "泰然": 21551,
  "泰然自若": 21555,
  "洞察": 21468,
  "流霞洲": 21343,
  "浩然天下": 21404,
  "海兽": 21187,
  "海心焰": 21285,
  "海波东": 21235,
  "消散": 21450,
  "淡定": 21548,
  "滑行": 21441,
  "满腹狐疑": 21543,
  "潸然泪下": 21517,
  "火云水炎": 21286,
  "火焚": 21428,
  "火神": 21391,
  "灰界": 21198,
  "灰界生物": 21184,
  "灵宠": 21220,
  "灵族": 21182,
  "灵根": 21209,
  "灵液": 21210,
  "灵界": 21197,
  "灵界通道": 21224,
  "灵矿": 21215,
  "灵草": 21221,
  "灵虫": 21222,
  "灵雾岛": 21191,
  "灵魂力量": 21259,
  "灵魂殿": 21313,
  "炎族": 21274,
  "炼化": 21451,
  "炼气期": 21168,
  "炼神术": 21353,
  "炼虚期": 21173,
  "狂喜": 21483,
  "狐疑": 21538,
  "猜忌": 21540,
  "猜疑": 21539,
  "玄天斩灵剑": 21152,
  "玄空子": 21247,
  "玄阴聚兽幡": 21167,
  "玉璞境": 21356,
  "生源丹": 21289,
  "画符": 21445,
  "畅快": 21480,
  "疑惑": 21537,
  "疾奔": 21433,
  "白玉京": 21377,
  "白草岭": 21402,
  "盛怒": 21495,
  "目瞪口呆": 21573,
  "目空一切": 21564,
  "眉开眼笑": 21486,
  "真仙": 21176,
  "瞠目结舌": 21572,
  "瞬移": 21439,
  "石族": 21273,
  "破禁珠": 21158,
  "礼圣": 21323,
  "神情专注": 21576,
  "神色自若": 21553,
  "神道": 21411,
  "禁制": 21213,
  "秘境": 21217,
  "积鳞空境": 21200,
  "空间戒指": 21299,
  "穿梭": 21440,
  "突破": 21476,
  "窥视": 21467,
  "竖斩": 21421,
  "笑容满面": 21488,
  "笑逐颜开": 21489,
  "符箓": 21212,
  "筑基期": 21169,
  "筑基灵液": 21288,
  "箭射": 21426,
  "紫妍": 21243,
  "紫晶翼狮王": 21301,
  "紫灵": 21132,
  "紫罗极焰": 21151,
  "纯武夫": 21363,
  "纳兰嫣然": 21232,
  "纳戒": 21300,
  "纵横家": 21370,
  "练气士": 21410,
  "结丹期": 21170,
  "结印": 21444,
  "美杜莎": 21230,
  "翱翔": 21437,
  "老剑条": 21327,
  "肘击": 21418,
  "肝肠寸断": 21514,
  "胆战心惊": 21527,
  "腾跃": 21435,
  "膝顶": 21419,
  "花无缺": 21145,
  "若有所思": 21575,
  "药尘": 21231,
  "药族": 21276,
  "萧厉": 21240,
  "萧战": 21238,
  "萧战的家族": 21306,
  "萧战的府邸": 21307,
  "萧族": 21277,
  "萧炎": 21228,
  "萧薰儿": 21229,
  "萧鼎": 21239,
  "落云宗": 21189,
  "落魄山": 21338,
  "落魄钟": 21379,
  "董萱儿": 21137,
  "虚天殿": 21203,
  "虚天殿主": 21146,
  "虚天鼎": 21160,
  "虚无吞炎": 21284,
  "虚无空间": 21312,
  "蛇人部落": 21305,
  "蛮荒天下": 21405,
  "融灵丹": 21287,
  "血宗": 21314,
  "血祭": 21225,
  "裴钱": 21318,
  "西漠": 21195,
  "西玄洲": 21345,
  "讶异": 21570,
  "询问": 21455,
  "诧异": 21567,
  "谷神": 21392,
  "跳跃": 21434,
  "踢踹": 21415,
  "轮回殿": 21204,
  "轮回殿主": 21135,
  "轻蔑": 21557,
  "轻视": 21558,
  "辛如音": 21138,
  "辩论": 21453,
  "远古八族": 21298,
  "远古遗迹": 21311,
  "迦南学院": 21268,
  "迦南学院内院": 21308,
  "迷惑不解": 21545,
  "追踪": 21470,
  "道家": 21366,
  "道法": 21349,
  "道老二": 21324,
  "郁郁寡欢": 21520,
  "鄙夷": 21560,
  "鄙视": 21559,
  "释放": 21448,
  "金丹境": 21359,
  "银月": 21133,
  "镇妖印": 21384,
  "镇定": 21550,
  "问心局": 21394,
  "阮秀": 21328,
  "阴阳家": 21371,
  "阴阳玄龙丹": 21292,
  "阵法": 21352,
  "阿良": 21326,
  "陈平安": 21316,
  "陨落心炎": 21280,
  "隋右边": 21332,
  "雅妃": 21241,
  "雪宫": 21401,
  "雷元刀": 21166,
  "雷尊者": 21246,
  "雷族": 21275,
  "雷池剑匣": 21380,
  "雷轰": 21427,
  "青元剑诀": 21148,
  "青元子": 21141,
  "青冥镜": 21381,
  "青竹蜂云剑": 21153,
  "青莲地心火": 21279,
  "青鳞": 21242,
  "面不改色": 21552,
  "面如土色": 21530,
  "鞭抽": 21425,
  "韩立": 21128,
  "顿悟": 21475,
  "颐指气使": 21566,
  "风卷": 21430,
  "风尊者": 21245,
  "风希人": 21140,
  "飘移": 21438,
  "飞升境": 21355,
  "飞翔": 21436,
  "马苦玄": 21331,
  "骊珠洞天": 21337,
  "骨灵冷火": 21278,
  "鬼族": 21181,
  "魂天帝": 21237,
  "魂族": 21272,
  "魂飞魄散": 21535,
  "魔兽山脉": 21265,
  "鳞族": 21186,
  "黄庭国玺": 21382,
  "黄枫谷": 21188,
  "黄泉妖圣丹": 21296,
  "黑岩城": 21266,
  "黑角域": 21270,
  "黑角域势力": 21309,
  "黯然神伤": 21512,
  "黯然销魂": 21521,
  "齐静春": 21319,
  "龙霄宫": 21400
}
